Repository: MsT10a/mst10a.github.io
Catalog: locales/*.po
Languages: nl

source: Loading...
nl: Laden...

source: 2D processing...
nl: 2D verwerking...

source: Processing Vectors...
nl: Vectoren verwerken...

source: Processing Faces...
nl: Zijden verwerken...

source: Processing Surface...
nl: Oppervlakken verwerken...

source: Computing Vertex Normals...
nl: Berekenen Vector Normalen...

source: Computing Face Normals...
nl: Berekenen Zijde Normalen...

source: Adding to scene...
nl: Toevoegen aan de canvas...

source: Creating STL file...
nl: STL bestand aanmaken...

source: Image to Lithophane
nl: Foto naar Lithophane

source: Max Size (MM):
nl: Max Grootte (MM):

source: Thickness (MM):
nl: Dikte (MM):

source: Border (MM):
nl: Rand (MM):

source: Thinnest layer (MM):
nl: Dunste laag (MM):

source: Vectors per Pixel:
nl: Interpolatiegraad tussen Pixels:

source: Base/Stand depth:
nl: Basis/Stand diepte:

source: Curve:
nl: Kromming:

source: Flat
nl: Plat

source: %1$d degree inner
nl: %1$d graden binnen

source: %1$d degree outer
nl: %1$d graden buiten

source: Don't Flip X Axis:
nl: X-As Niet Omflippen

source: <br><br>Drop images here.<br>Then click an image to convert and download<br>WebGL only, sorry if your browser doesn't support it...
nl: <br><br>Sleep foto's hier.<br>Klik daarna een foto aan om hem converteren en te downloaden<br>Enkel via WebGL, sorry als je browser dat niet ondersteunt...

source: <br><br>Click image<br>to convert<br>and download
nl: <br><br>Klik op de foto<br>om hem te converteren<br>en te downloaden.
